{
    "q0000": "Which object looks like it is made out of paper?",
    "q0001": "Which object looks like it is made out of wood?",
    "q0002": "Which object looks like it is made out of textiles?",
    "q0003": "Which is more likely to be a plastic-like object?",
    "q0004": "Which is more likely to be a textiles-like object?",
    "q0005": "Which is more likely to be a paper-like object?",
    "q0006": "Which item is probably made of plastic?",
    "q0007": "If you had to pick, which object do you think is made of plant?",
    "q0008": "Which object is more likely to be made out of glass?",
    "q0009": "Out of the two objects, which is more likely to contain plastic?",
    "q0010": "Out of the two objects, which is more likely to contain foam?",
    "q0011": "If you had to pick, which object do you think is made of paper?",
    "q0012": "Which item is probably made of metal?",
    "q0013": "Which item is probably made of glitter?",
    "q0014": "Which is more likely to be a foam-like object?",
    "q0015": "Which item is probably made of wood?",
    "q0016": "Which is more likely to be a stone-like object?",
    "q0017": "Which item is probably made of paper?",
    "q0018": "Which object is more likely to be made out of foam?",
    "q0019": "Which object is more likely to be made out of plastic?",
    "q0020": "Which object is more likely to be made out of metal?",
    "q0021": "Which object looks like it is made out of plastic?",
    "q0022": "Which item is probably made of textiles?",
    "q0023": "Which object looks like it is made out of plant?",
    "q0024": "Which is more likely to be a metal-like object?",
    "q0025": "If you had to pick, which object do you think is made of plastic?",
    "q0026": "Which is more likely to be a glass-like object?",
    "q0027": "Which item is probably made of plant?",
    "q0028": "If you had to pick, which object do you think is made of stone?",
    "q0029": "Which object is more likely to be made out of paper?",
    "q0030": "Which object is more likely to be made out of wood?",
    "q0031": "Which item is probably made of foam?",
    "q0032": "If you had to pick, which object do you think is made of textiles?",
    "q0033": "Which is more likely to be a goo-like object?",
    "q0034": "Out of the two objects, which is more likely to contain paper?",
    "q0035": "Which object looks like it is made out of metal?",
    "q0036": "If you had to pick, which object do you think is made of foam?",
    "q0037": "Which item is probably made of clay?",
    "q0038": "Which object looks like it is made out of stone?",
    "q0039": "Which item is probably made of glass?",
    "q0040": "Which is more likely to be a wood-like object?",
    "q0041": "Out of the two objects, which is more likely to contain metal?",
    "q0042": "Which item is probably made of rubber?",
    "q0043": "Which object is more likely to be made out of leather?",
    "q0044": "Out of the two objects, which is more likely to contain stone?",
    "q0045": "If you had to pick, which object do you think is made of wood?",
    "q0046": "Which object looks like it is made out of rubber?",
    "q0047": "Which object is more likely to be made out of stone?",
    "q0048": "If you had to pick, which object do you think is made of metal?",
    "q0049": "Which item is probably made of goo?",
    "q0050": "Out of the two objects, which is more likely to contain ceramic?",
    "q0051": "If you had to pick, which object do you think is made of rubber?",
    "q0052": "If you had to pick, which object do you think is made of minerals?",
    "q0053": "Which object looks like it is made out of ceramic?",
    "q0054": "Out of the two objects, which is more likely to contain textiles?",
    "q0055": "Which object looks like it is made out of soap?",
    "q0056": "Which object looks like it is made out of wax?",
    "q0057": "If you had to pick, which object do you think is made of synthetic fur/fiber?",
    "q0058": "Out of the two objects, which is more likely to contain gel?",
    "q0059": "Out of the two objects, which is more likely to contain jelly?",
    "q0060": "Which object is more likely to be made out of chocolate?",
    "q0061": "Out of the two objects, which is more likely to contain wax?",
    "q0062": "Which object is more likely to be made out of textiles?",
    "q0063": "Which object is more likely to be made out of dough?",
    "q0064": "Which object is more likely to be made out of putty?",
    "q0065": "If you had to pick, which object do you think is made of glass?",
    "q0066": "If you had to pick, which object do you think is made of clay?",
    "q0067": "Which object is more likely to be made out of wax?",
    "q0068": "Which object looks like it is made out of glass?",
    "q0069": "Out of the two objects, which is more likely to contain wood?",
    "q0070": "Which is more likely to be a minerals-like object?",
    "q0071": "Which object is more likely to be made out of rubber?",
    "q0072": "Which item is probably made of stone?",
    "q0073": "Which is more likely to be a wax-like object?",
    "q0074": "Which item is probably made of leather?",
    "q0075": "If you had to pick, which object do you think is made of gelatin?",
    "q0076": "Out of the two objects, which is more likely to contain glass?",
    "q0077": "Which object looks like it is made out of clay?",
    "q0078": "Which object is more likely to be made out of clay?",
    "q0079": "Which is more likely to be a clay-like object?",
    "q0080": "Which is more likely to be a soap-like object?",
    "q0081": "If you had to pick, which object do you think is made of ceramic?",
    "q0082": "Which item is probably made of minerals?",
    "q0083": "Which item is probably made of ceramic?",
    "q0084": "Which object looks like it is made out of foam?",
    "q0085": "Out of the two objects, which is more likely to contain plant?",
    "q0086": "Out of the two objects, which is more likely to contain rubber?",
    "q0087": "Out of the two objects, which is more likely to contain slime?",
    "q0088": "Which is more likely to be a ceramic-like object?",
    "q0089": "If you had to pick, which object do you think is made of paint?",
    "q0090": "Which object is more likely to be made out of unknown?",
    "q0091": "Out of the two objects, which is more likely to contain paint?",
    "q0092": "Which object is more likely to be made out of plant?",
    "q0093": "Out of the two objects, which is more likely to contain feathers?",
    "q0094": "If you had to pick, which object do you think is made of concrete?",
    "q0095": "Which object looks like it is made out of plaster?",
    "q0096": "Which object looks like it is made out of minerals?",
    "q0097": "Which is more likely to be a ice-like object?",
    "q0098": "Which object is more likely to be made out of minerals?",
    "q0099": "Out of the two objects, which is more likely to contain ice?",
    "q0100": "Which object is more likely to be made out of ice?",
    "q0101": "Which object is more likely to be made out of nylon?",
    "q0102": "Which object is more likely to be made out of slime?",
    "q0103": "Which is more likely to be a plant-like object?",
    "q0104": "Which object looks like it is made out of chalk?",
    "q0105": "Out of the two objects, which is more likely to contain clay?",
    "q0106": "Which is more likely to be a leather-like object?",
    "q0107": "Which is more likely to be a dough-like object?",
    "q0108": "Out of the two objects, which is more likely to contain feather?",
    "q0109": "If you had to pick, which object do you think is made of liquid?",
    "q0110": "Which object looks like it is made out of leather?",
    "q0111": "Which item is probably made of tape?",
    "q0112": "Which is more likely to be a rubber-like object?",
    "q0113": "Out of the two objects, which is more likely to contain minerals?",
    "q0114": "Which object looks like it is made out of ice?",
    "q0115": "Out of the two objects, which is more likely to contain leather?",
    "q0116": "If you had to pick, which object do you think is made of goo?",
    "q0117": "Which object looks like it is made out of glitter?",
    "q0118": "Which item is probably made of gelatin?",
    "q0119": "Which item is probably made of wax?",
    "q0120": "Which item is probably made of ice?",
    "q0121": "Which is more likely to be a liquid-like object?",
    "q0122": "Out of the two objects, which is more likely to contain synthetic fur/fiber?",
    "q0123": "Which object is more likely to be made out of gel?",
    "q0124": "If you had to pick, which object do you think is made of ?",
    "q0125": "Which is more likely to be a feather-like object?",
    "q0126": "Out of the two objects, which is more likely to contain soap?",
    "q0127": "Out of the two objects, which is more likely to contain liquid?",
    "q0128": "Which object looks like it is made out of feathers?",
    "q0129": "If you had to pick, which object do you think is made of shaving cream?",
    "q0130": "Which object looks like it is made out of tape?",
    "q0131": "Which object looks like it is made out of shaving cream?",
    "q0132": "Which is more likely to be a chalk-like object?",
    "q0133": "Which is more likely to be a styrofoam-like object?",
    "q0134": "If you had to pick, which object do you think is made of ice?",
    "q0135": "If you had to pick, which object do you think is made of leather?",
    "q0136": "Which item is probably made of paint?",
    "q0137": "Out of the two objects, which is more likely to contain tape?",
    "q0138": "If you had to pick, which object do you think is made of gel?",
    "q0139": "Which object is more likely to be made out of ceramic?",
    "q0140": "Which object is more likely to be made out of chalk?",
    "q0141": "Which item is probably made of feather?",
    "q0142": "Which item is probably made of nylon?",
    "q0143": "Which object is more likely to be made out of goo?",
    "q0144": "Which object is more likely to be made out of ?",
    "q0145": "Which item is probably made of plaster?",
    "q0146": "If you had to pick, which object do you think is made of dough?",
    "q0147": "If you had to pick, which object do you think is made of soap?",
    "q0148": "If you had to pick, which object do you think is made of unknown?",
    "q0149": "Out of the two objects, which is more likely to contain gelatin?",
    "q0150": "Which object is more likely to be made out of gelatin?",
    "q0151": "Which item is probably made of gel?",
    "q0152": "If you had to pick, which object do you think is made of jelly?",
    "q0153": "If you had to pick, which object do you think is made of dirt?",
    "q0154": "Which item is probably made of liquid?",
    "q0155": "Which object is more likely to be made out of liquid?",
    "q0156": "Which object is more likely to be made out of feather?",
    "q0157": "Which object looks like it is made out of concrete?",
    "q0158": "Out of the two objects, which is more likely to contain dough?",
    "q0159": "Which item is probably made of putty?",
    "q0160": "Which object is more likely to be made out of plaster?",
    "q0161": "Which is more likely to be a slime-like object?",
    "q0162": "Which item is probably made of gel / slime / mucous?",
    "q0163": "Which is more likely to be a putty-like object?",
    "q0164": "If you had to pick, which object do you think is made of wax?",
    "q0165": "Out of the two objects, which is more likely to contain goo?",
    "q0166": "Out of the two objects, which is more likely to contain soft candy??",
    "q0167": "Which is more likely to be a tape-like object?",
    "q0168": "If you had to pick, which object do you think is made of fur?",
    "q0169": "Which object looks like it is made out of sandpaper?",
    "q0170": "Which object is more likely to be made out of styrofoam?",
    "q0171": "Which item is probably made of slime?",
    "q0172": "Out of the two objects, which is more likely to contain chalk?",
    "q0173": "Out of the two objects, which is more likely to contain putty?",
    "q0174": "Out of the two objects, which is more likely to contain food?",
    "q0175": "Which object looks like it is made out of liquid?",
    "q0176": "Which object is more likely to be made out of paint?",
    "q0177": "If you had to pick, which object do you think is made of chalk?",
    "q0178": "Which is more likely to be a fur-like object?",
    "q0179": "Which object looks like it is made out of styrofoam?",
    "q0180": "If you had to pick, which object do you think is made of feather?",
    "q0181": "Which object is more likely to be made out of soap?",
    "q0182": "Which object looks like it is made out of gel?",
    "q0183": "Which object looks like it is made out of fur?",
    "q0184": "Which object is more likely to be made out of gel / slime / mucous?",
    "q0185": "Out of the two objects, which is more likely to contain concrete?",
    "q0186": "Which item is probably made of soap?",
    "q0187": "Which item is probably made of soft candy??",
    "q0188": "If you had to pick, which object do you think is made of food?",
    "q0189": "Which is more likely to be a soft candy?-like object?",
    "q0190": "Which object looks like it is made out of dough?",
    "q0191": "Which object is more likely to be made out of fur?",
    "q0192": "Which object is more likely to be made out of sandpaper?",
    "q0193": "Which object looks like it is made out of gelatin?",
    "q0194": "Out of the two objects, which is more likely to contain styrofoam?",
    "q0195": "Which object looks like it is made out of dirt?",
    "q0196": "Out of the two objects, which is more likely to contain nylon?",
    "q0197": "Which object looks like it is made out of ?",
    "q0198": "Which object is more likely to be made out of tape?",
    "q0199": "Which item is probably made of synthetic fur/fiber?",
    "q0200": "Out of the two objects, which is more likely to contain fur?",
    "q0201": "Which item is probably made of styrofoam?",
    "q0202": "Which object is more likely to be made out of concrete?",
    "q0203": "If you had to pick, which object do you think is made of powder?",
    "q0204": "Which object looks like it is made out of goo?",
    "q0205": "Which is more likely to be a gelatin-like object?",
    "q0206": "If you had to pick, which object do you think is made of styrofoam?",
    "q0207": "Out of the two objects, which is more likely to contain dirt?",
    "q0208": "Which object looks like it is made out of powder?",
    "q0209": "Out of the two objects, which is more likely to contain adhesive?",
    "q0210": "Out of the two objects, which is more likely to contain powder?",
    "q0211": "Which item is probably made of adhesive?",
    "q0212": "Which is more likely to be a concrete-like object?",
    "q0213": "Which object is more likely to be made out of powder?",
    "q0214": "Which item is probably made of powder?",
    "q0215": "Which object is more likely to be made out of dirt?",
    "q0216": "Which is more likely to be a dirt-like object?",
    "q0217": "Which item is probably made of dirt?"
}